{
    "basics":  {
                   "name":  "Harry Solsem",
                   "label":  "IT-ledelse og prosjektledelse",
                   "summary":  "Med over 30 års ledererfaring, inkludert tekniske og administrative roller i selskaper som DNB, Riverty, Neonomics og Sharecat Solutions. Min ledererfaring: Ledet team med opptil 50 ansatte, hatt fullt ansvar for personale, budsjett og resultater, samt gitt ledelse på tvers av flere organisasjoner. Nøkkelområder for kompetanse: Teamledelse, produktutvikling, IT-prosjektledelse. Fremtredende selskaper: DNB, Riverty, Neonomics, Sharecat Solutions.",
                   "picture":  "https://avatars.githubusercontent.com/u/2042298?v=4",
                   "image":  "https://avatars.githubusercontent.com/u/2042298?v=4",
                   "email":  "harry.solsem@solsem.no",
                   "phone":  "+47 91 60 46 00",
                   "url":  "https://harry.solsem.no",
                   "location":  {
                                    "address":  "Teglverksfaret 16",
                                    "postalCode":  "1405",
                                    "city":  "Langhus",
                                    "countryCode":  "NO",
                                    "region":  "Akershus"
                                },
                   "profiles":  [
                                    {
                                        "network":  "Linkedin",
                                        "username":  "harrysolsem",
                                        "url":  "https://www.linkedin.com/in/harrysolsem"
                                    }
                                ]
               },
    "volunteer":  [

                  ],
    "languages":  [

                  ],
    "certificates":  [

                     ],
    "education":  [

                  ],
    "work":  [
                 {
                     "name":  "Prosperastiftelsen",
                     "position":  "Prosjektleder",
                     "url":  "https://www.prosperastiftelsen.no",
                     "startDate":  "2024-10-01",
                     "summary":  "Innleid prosjektleder hos Prosperastiftelsen med ansvar for prosjektteamledelse, planlegging, prioritering og beslutningstaking. Overordnet ansvar for å sikre kvaliteten på leveranser, opprettholde tidsfrister og forankre prosjektene hos mottakere. I rollen drar jeg nytte av sertifiseringer innen Prosci endringsledelse og Prince2 prosjektmetodikk, kombinert med verdifull erfaring fra Lean og Agile. Jeg har bygget og ledet flere team på opptil fem personer, med fokus på å skape en sterk teamfølelse og psykologisk trygghet. Alle prosjekter har levert i henhold til mål for kvalitet og innen de fastsatte tidsfrister."
                 },
                 {
                     "name":  "Riverty",
                     "position":  "Avdelingsleder",
                     "url":  "https://www.riverty.com",
                     "startDate":  "2023-09-01",
                     "summary":  "Som mangfoldsleder for tekniske ressurser i Riverty har jeg oppnådd betydelige resultater gjennom strategisk personalledelse og organisasjonsutvikling. Jeg utviklet et høytpresterende lederteam bestående av 5 teamledere som konsekvent oppnådde økt tilfredshet på medarbeiderundersøkelser. Gjennom strukturerte utviklingssamtaler og individuelt tilpassede karriereplaner for mine 15 direkterapporterende ingeniører og for min ledergruppe reduserte jeg turnover med 20%, noe som skapte stabilitet og kontinuitet i avdelingen. For de 50 medarbeiderne jeg hadde overordnet ansvar for, implementerte jeg månedlige fagdager og sosiale arrangementer som målbart styrket både teamfølelse og tverrfaglig samarbeid. På rekrutteringssiden lyktes jeg med å tiltrekke og ansette 5 topptalenter med en økende retensjon. Dette ble oppnådd gjennom et tett og velstrukturert samarbeid med People \u0026 Culture, hvor vi sammen utviklet et rekrutteringsprogram som reduserte time-to-hire med 20% uten å kompromisse på kvalitet. For nyansatte skapte jeg et strukturert onboarding-program som reduserte tiden til full produktivitet fra 4 til 2 måneder. Et av mine viktigste bidrag var standardiseringen av utviklingsprosesser på tvers av alle fire Tech Hubs i Europa (Oslo, Stockholm, Tallin og Berlin). Denne harmoniseringen resulterte i 30% økt leveransekapasitet og muliggjorde en felles teknisk plattform som akselererte time to market. Gjennom systematisk arbeid med å skape et arbeidsmiljø preget av psykologisk trygghet og en sunn feilkultur, økte meg medarbeidertilfredsheten i forhold til tidligere rapporterte erdier. Dette fremmet også innovasjon i organisasjonen. Min vektlegging av fysisk tilstedeværelse på kontoret, kombinert med strukturert kunnskapsdeling gjennom blant annet Atlassian Confluence, har skapt et dynamisk arbeidsmiljø hvor både individer og team kan utvikle seg og levere resultater av høy kvalitet.",
                     "endDate":  "2024-06-01"
                 }
             ],
    "awards":  [

               ],
    "references":  [

                   ],
    "publications":  [

                     ],
    "interests":  [

                  ],
    "skills":  [

               ],
    "projects":  [

                 ]
}
