{
    "basics":  {
                   "name":  "Harry Solsem",
                   "label":  "IT-ledelse og prosjektledelse",
                   "summary":  "Med over 30 års ledererfaring, inkludert tekniske og administrative roller i selskaper som DNB, Riverty, Neonomics og Sharecat Solutions. Min ledererfaring: Ledet team med opptil 50 ansatte, hatt fullt ansvar for personale, budsjett og resultater, samt gitt ledelse på tvers av flere organisasjoner. Nøkkelområder for kompetanse: Teamledelse, produktutvikling, IT-prosjektledelse. Fremtredende selskaper: DNB, Riverty, Neonomics, Sharecat Solutions.",
                   "picture":  "https://avatars.githubusercontent.com/u/2042298?v=4",
                   "image":  "https://avatars.githubusercontent.com/u/2042298?v=4",
                   "email":  "harry.solsem@solsem.no",
                   "phone":  "+47 91 60 46 00",
                   "url":  "https://harry.solsem.no",
                   "location":  {
                                    "address":  "Teglverksfaret 16",
                                    "postalCode":  "1405",
                                    "city":  "Langhus",
                                    "countryCode":  "NO",
                                    "region":  "Akershus"
                                },
                   "profiles":  [
                                    {
                                        "network":  "Linkedin",
                                        "username":  "harrysolsem",
                                        "url":  "https://www.linkedin.com/in/harrysolsem"
                                    }
                                ]
               },
    "volunteer":  [

                  ],
    "languages":  [

                  ],
    "certificates":  [

                     ],
    "education":  [

                  ],
    "work":  [
                 {
                     "name":  "Prosperastiftelsen",
                     "position":  "Prosjektleder",
                     "url":  "https://www.prosperastiftelsen.no",
                     "startDate":  "2024-10-01",
                     "summary":  "Innleid prosjektleder hos Prosperastiftelsen med ansvar for prosjektteamledelse, planlegging, prioritering og beslutningstaking. Overordnet ansvar for å sikre kvaliteten på leveranser, opprettholde tidsfrister og forankre prosjektene hos mottakere. I rollen drar jeg nytte av sertifiseringer innen Prosci endringsledelse og Prince2 prosjektmetodikk, kombinert med verdifull erfaring fra Lean og Agile. Jeg har bygget og ledet flere team på opptil fem personer, med fokus på å skape en sterk teamfølelse og psykologisk trygghet. Alle prosjekter har levert i henhold til mål for kvalitet og innen de fastsatte tidsfrister."
                 },
                 {
                     "name":  "STOFFSKIFTEFORBUNDET",
                     "position":  "Konsulent",
                     "url":  "https://www.stofo.org",
                     "startDate":  "2023-05-01",
                     "summary":  "Konsulent som har støttet nyansatt generalsekretær med strategiavklaringer, organisasjonsutvikling, rekruttering, onboarding av nye medarbeidere og forefallende administrasjonsoppgaver innen drift av forbundet.",
                     "endDate":  "2023-06-01"
                 }
             ],
    "awards":  [

               ],
    "references":  [

                   ],
    "publications":  [

                     ],
    "interests":  [

                  ],
    "skills":  [

               ],
    "projects":  [

                 ]
}
